[
  "obsidian-paste-png-to-jpeg",
  "obsidian-pandoc",
  "notion-like-tables",
  "obsidian-diagrams-net",
  "obsidian-excalidraw-plugin",
  "better-fn",
  "obsidian-admonition",
  "table-editor-obsidian",
  "better-word-count",
  "oz-clear-unused-images",
  "obsidian-outliner",
  "templater-obsidian",
  "oz-image-plugin",
  "obsidian-enhancing-export",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "git-sync",
  "obsidian-full-calendar",
  "obsidian-tikzjax",
  "quick-latex",
  "latex-to-unicode",
  "obsidian-matrix",
  "obsidian-statusbar-pomo"
]